{
    "attractions": {
        "Москва": {
            "Красная площадь": {
                "description": "Красная площадь — сердце Москвы, и одна из самых известных площадей мира. Вы точно видели ее множество раз в фильмах, новостях и на фотографиях, но если до сих пор здесь не были, то рекомендуем поскорее исправить это. На Красной площади расположено множество известнейших архитектурных памятников, среди которых главный, несомненно, это Кремль — крепость, построенная в конце XV века при князе Иване III Васильевиче. Рядом стоит храм Василия Блаженного, возведенный в честь победы над Казанским ханством, а перед ним установлен памятник Минину и Пожарскому — предводителям народного ополчения, изгнавшим из столицы польских интервентов. Далее идут ГУМ, Исторический музей, Казанский собор, Некрополь у Кремлевской стены, где похоронены выдающиеся революционеры, полководцы и партийные деятели, и, конечно же, мавзолей В. И. Ленина. Очереди туда неизменно длинные, и сколько бы мавзолей ни критиковали, туристы всё равно стремятся своими глазами увидеть вождя пролетариата. Мы назвали лишь самые известные достопримечательности Красной площади, но это далеко не все интересные места в центре столицы. На их изучение может уйти далеко не один день, но интереснейшее времяпрепровождение вам обеспечено.",
                "photo_1": "https://www.advantour.com/russia/images/moscow/moscow_red-square1.jpg",
                "photo_2": "https://www.sutochno.ru/doc/images/galleries/182/msk4.jpg",
                "photo_3": "https://um.mos.ru/upload/iblock/8e3/gg4gmcclzyh7xvdda9ztz1usj86hz9kx/0.jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=37.620941%2C55.753575&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgoxNTIwNjMzMDI1EjnQoNC-0YHRgdC40Y8sINCc0L7RgdC60LLQsCwg0JrRgNCw0YHQvdCw0Y8g0L_Qu9C-0YnQsNC00YwiCg0dfBZCFaIDX0I%2C&z=17",
                "excursion_name": "Классическая обзорная экскурсия по Москве на автобусе",
                "excursion_link": "https://experience.tripster.ru/experience/14003/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            },
            "Московское метро": {
                "description": "Московское метро не только является крупнейшим на всем постсоветском пространстве, но и входит в десятку самых больших метро мира, имея уже почти 250 станций. Первая линия, «Сокольническая», открылась в мае 1935 года, и с тех пор Московское метро неуклонно растет и расширяется, простираясь далеко за МКАД. Можно и дальше рассказывать о цифрах, техническом оснащении и прочих сухих фактах, но далеко не это интересует туристов в метрополитене. Большая часть метро — это технические тоннели, закованные в тюбинги, но некоторые станции, и таких много, являются настоящими произведениями искусства. Для кого-то пересадка на «Новослободской» — это часть ежедневной рутины, а кто-то может часами любоваться на великолепные витражи из цветного стекла, коих на этой станции 32 штуки. На «Площади Революции» вы найдете множество скульптур, «Комсомольская» впечатлит красотой интерьера, выполненного в стиле сталинского ампира, а «Киевская», похожая на галерею, порадует всех любителей живописи. Пройтись по самым знаковым станциям метро Москвы можно в составе экскурсии, но мы рекомендуем самостоятельно побывать на каждой и уделить столько времени их изучению, сколько потребуется именно вам.",
                "photo_1": "https://mos-ekskursii.ru/wp-content/uploads/2023/03/e0hkahf4t68sc4wsww4848kc8.jpg",
                "photo_2": "https://cdn.tripster.ru/thumbs2/d0bfa76a-6856-11ed-aee2-c67641c0d7cb.1220x600.png",
                "photo_3": "https://img.dmclk.ru/s960x640q80/blog/hc3a3t8rd59d7dzgeiaa.jpg",
                "map": "https://yandex.ru/map-widget/v1/?indoorLevel=1&ll=37.615526%2C55.756969&masstransit%5BstopId%5D=station__9858870&mode=masstransit&tab=overview&z=17",
                "excursion_name": "7 чудес московского метро",
                "excursion_link": "https://experience.tripster.ru/experience/19468/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            },
            "Царицыно": {
                "description": "В российских городах до сих пор осталось множество императорских резиденций династии Романовых, одна из которых, Царицыно, расположена недалеко от центра Москвы. Заложена она была в 1776 году по приказу императрицы Екатерины II, и построена по проектам архитекторов В. Баженова и М. Казакова. Они более 20 лет работали над созданием дворцово-паркового ансамбля в стиле так называемой «русской готики». Царицыно стал самой крупной усадьбой в данном стиле на территории Европы и определил внешний вид многих российских дворцов, построенных на протяжении XVIII–XIX столетий. Пейзажный парк Царицына стал одним из первых, заложенных вне Петербурга, где дворцово-парковые ансамбли стали появляться ещё при Петре I. Территория усадьбы занимает целых 100 гектаров, где помимо Большого дворца и парка, есть ещё несколько дворцов поменьше, разнообразные павильоны, храмы, оранжереи и тому подобное, поэтому экскурсия обещает быть продолжительной и очень интересной.",
                "photo_1": "https://tsaritsyno-museum.ru/i/fb2-rx.jpg",
                "photo_2": "https://ethnomir.ru/upload/medialibrary/e43/tsar1.jpg",
                "photo_3": "https://arthive.net/res/media/img/oy800/place/387/741040@2x.jpg",
                "map": "https://yandex.ru/map-widget/v1/org/tsaritsyno/241730850621/?ll=37.671166%2C55.636717&z=17",
                "excursion_name": "Усадьба Царицыно и её тайны",
                "excursion_link": "https://experience.tripster.ru/experience/19583/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
        },
        "Санкт-Петербург": {
            "Эрмитаж": {
                "description": "В 1763 году, когда русская армия отходила из Берлина после окончания Семилетней войны, прусский коммерсант Иоганн Эрнст Гоцковский заключил с ними сделку на поставку зерна. Будучи подставленным партнерами, он попал в серьезные долги и в качестве оплаты передал в Россию своё собрание картин, насчитывавшее более трехсот полотен. Коллекция попала к Екатерине II и долгое время хранилась в её дворце, пополняясь новыми приобретениями. Вскоре места для картин стало не хватать, поэтому в 1771 году началось строительство здания Эрмитажа по проекту архитектора Фельтена. Заимев в своё распоряжение громадный дворец, императорский двор стал заниматься скупкой частных коллекций и отдельных произведений выдающихся европейских художников. Ныне Эрмитаж является одним из крупнейших художественных музеев мира и имеет филиалы в крупных городах России, суммарное количество посетителей которых составляет несколько миллионов человек ежегодно.",
                "photo_1": "https://avatars.dzeninfra.ru/get-zen_doc/5236207/pub_5ef260a0216e6d041aae55e5_6336b6ebf0dd4a7669f94893/scale_1200",
                "photo_2": "https://avatars.dzeninfra.ru/get-zen_doc/4337106/pub_5ef260a0216e6d041aae55e5_6336b6eb71a6914e41ecfd10/scale_1200",
                "photo_3": "https://avatars.dzeninfra.ru/get-zen_doc/4447382/pub_5ef260a0216e6d041aae55e5_6336b6eb71a6914e41ecfd11/scale_1200",
                "map": "https://yandex.ru/map-widget/v1/?ll=30.314566%2C59.939864&mode=search&oid=1057721048&ol=biz&z=15.2",
                "excursion_name": "Билет в Эрмитаж без очереди",
                "excursion_link": "https://experience.tripster.ru/experience/36008/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            },
            "Петергоф": {
                "description": "Петергоф впервые упоминается в 1705 году как один из путевых дворов, где останавливался император Петр I во время своих поездок. Местная природа и великолепные виды на Финский залив пришлись по вкусу Петру, поэтому в 1710 году началось активное строительство дворцово-паркового ансамбля. В пользу выбора Петергофа для парадной резиденции послужил и тот факт, что здешний ландшафт идеально подходил для круглосуточного поступления воды в фонтаны, составляющие добрую часть архитектурного ансамбля императорской резиденции. Петр I представлял себе Петергоф резиденцией равной французскому Версалю и, глядя на всё великолепие дворцово-паркового ансамбля, хочется сказать, что задуманное удалось осуществить. В годы Великой Отечественной войны Петергоф сильно пострадал от бомбардировок и долгое время лежал в руинах, но спустя многие годы удалось восстановить парк, главный дворец, фонтаны и павильоны в первозданном виде, используя оригинальные чертежи и эскизы.",
                "photo_1": "https://avatars.dzeninfra.ru/get-zen_doc/5265785/pub_5ef260a0216e6d041aae55e5_6336b6f73c55cc1557061a63/scale_1200",
                "photo_2": "https://avatars.dzeninfra.ru/get-zen_doc/5221869/pub_5ef260a0216e6d041aae55e5_6336b6f7df5d464b37572b1f/scale_1200",
                "photo_3": "https://mtsbooking.s3mts.ru/travel-media/large_1_2_4d9a8d9971.png",
                "map": "https://yandex.ru/map-widget/v1/?ll=29.897833%2C59.865449&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzE2NjM4NxI90KDQvtGB0YHQuNGPLCDQodCw0L3QutGCLdCf0LXRgtC10YDQsdGD0YDQsywg0J_QtdGC0LXRgNCz0L7RhCIKDRRB70EVYIZvQg%2C%2C&sctx=ZAAAAAgDEAAaKAoSCfxuumWHUD5AEQhYq3ZN%2BE1AEhIJ%2BBvtuOF3qz8RL0%2FnilJCkD8iBgABAgMEBSgKOABA5a4HSAFqAnJ1nQHNzEw9oAEAqAEAvQGMyQuDwgEF2JWu%2BAPqAQDyAQD4AQCCAi3Qk9C%2B0YHRg9C00LDRgNGB0YLQstC10L3QvdGL0Lkg0K3RgNC80LjRgtCw0LaKAgCSAgCaAgxkZXNrdG9wLW1hcHM%3D&sll=29.897833%2C59.865449&sspn=0.246506%2C0.073118&text=%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9%20%D0%AD%D1%80%D0%BC%D0%B8%D1%82%D0%B0%D0%B6&z=13",
                "excursion_name": "Экскурсия в Петергоф в мини-группе",
                "excursion_link": "https://experience.tripster.ru/experience/36275/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
            
        },
        "Подольск": {
            "Усадьба Дубровицы": {
                "description": "Усадьба Дубровицы находится на территории одноименного села, впервые упомянутого в 1627 году. Тогда она принадлежала боярину Ивану Морозову, а затем по наследству отошла его дочери Аксинье, которая была жената на князе Борисе Голицыне. Таким образом вскоре Дубровицы стали принадлежать роду Голицыных, чьим именем усадьбу называют по сей день. В конце XVII столетия Борис Голицын решил построить собор Знамения Пресвятой Богородицы, впоследствии ставший главной достопримечательностью Дубровиц. Храм известен уникальной барочной архитектурой, нетипичной для русского православного зодчества, а более характерной для католических церквей. Из-за этого родилась легенда, что из-за подражания католическим храмам патриарх Адриан отказался освящать собор, на деле же к моменту постройки он был сильно болен и не мог этого сделать. Лишь в 1704 году Знаменскую церковь освятил епископ Стефан Яворский в присутствии императора Петра I. Помимо храма в Дубровицах есть усадебный дом и ещё ряд построек голицынских времен, но именно Знаменский собор больше всего привлекает туристов.",
                "photo_1": "https://welcome.mosreg.ru/cache/thumbs/thumb_1280__3713979856.jpg",
                "photo_2": "https://xn--80aaacfpel4cc2n3b.xn--80adxhks/images/avtobusnaya_ekskursiya_v_usadbu_dubrovitsy_1.jpg",
                "photo_3": "https://trymoscow.ru/wp-content/uploads/2016/08/usadba-Dubrovicy.jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=37.156422%2C55.358485&mode=search&oid=137251112742&ol=biz&sctx=ZAAAAAgBEAAaKAoSCfxuumWHUD5AEQhYq3ZN%2BE1AEhIJ%2BBvtuOF3qz8RL0%2FnilJCkD8iBgABAgMEBSgKOABAAUgBagJydZ0BzcxMPaABAKgBAL0BjMkLg8IBP6Xnn4wE9NLcufkF%2BsiU1YEE0J6qg5AD85WZoPMGgY%2FPgwf2mrKnygPw197t5QbKhba0uATzyf6Z6gG9ibmhBOoBAPIBAPgBAIICLdCT0L7RgdGD0LTQsNGA0YHRgtCy0LXQvdC90YvQuSDQrdGA0LzQuNGC0LDQtooCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=37.156422%2C55.358485&sspn=3.604235%2C1.211102&text=%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9%20%D0%AD%D1%80%D0%BC%D0%B8%D1%82%D0%B0%D0%B6&z=9.13",
                "excursion_name": "Усадьба Дубровицы и церковь Знамения в Подольске",
                "excursion_link": "https://experience.tripster.ru/experience/3362/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
            
        },
        "Пушкин": {
            "Царское Село": {
                "description": "Царское Село до марта 1918 года было загородной резиденцией династии Романовых. В своё время главный дворец в стиле барокко стал одним из самых грандиозных не только в России, но и во всей Европе. В Царском Селе жило несколько поколений августейшей семьи, а после революции 1917 года усадьбу национализировали. Общежития и заводы в бывших дворцах открывать не стали, а решили сохранить наследие и превратили дворцово-парковый ансамбль в музей-заповедник. Территория Царского Села разделена тремя парками — Екатерининским, Баболовским и Александровским, каждый из которых имеет уникальный ландшафт и архитектурную композицию. В начале Великой Отечественной войны большую часть музейных ценностей вывезли, тогда же исчезла и легендарная Янтарная комната — шедевр искусства XVIII, являющий собой комнату практическую полностью облицованную янтарными панелями, панно и различными декоративными элементами. Её местонахождение до сих пор остается загадкой, но гости императорской резиденции могут посмотреть на Янтарную комнату, воссозданную максимально приближенно к оригиналу.",
                "photo_1": "https://avatars.dzeninfra.ru/get-zen_doc/5232496/pub_5ef260a0216e6d041aae55e5_6336b70403f7a90eba4ff840/scale_1200",
                "photo_2": "https://avatars.dzeninfra.ru/get-zen_doc/3502647/pub_5ef260a0216e6d041aae55e5_6336b7044fbe1e301c54ae8b/scale_1200",
                "photo_3": "https://avatars.dzeninfra.ru/get-zen_doc/5253732/pub_5ef260a0216e6d041aae55e5_6336b7044f24af0217e3b271/scale_1200",
                "map": "https://yandex.ru/map-widget/v1/?ll=30.390953%2C59.717795&mode=search&oid=120687725622&ol=biz&sctx=ZAAAAAgBEAAaKAoSCfxuumWHUD5AEQhYq3ZN%2BE1AEhIJ%2BBvtuOF3qz8RL0%2FnilJCkD8iBgABAgMEBSgKOABAhFVIAWoCcnWdAc3MTD2gAQCoAQC9AYzJC4PqAQDyAQD4AQCCAi3Qk9C%2B0YHRg9C00LDRgNGB0YLQstC10L3QvdGL0Lkg0K3RgNC80LjRgtCw0LaKAgCSAgCaAgxkZXNrdG9wLW1hcHM%3D&sll=30.390953%2C59.717795&sspn=0.017454%2C0.005200&text=%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9%20%D0%AD%D1%80%D0%BC%D0%B8%D1%82%D0%B0%D0%B6&z=16.82",
                "excursion_name": "Экскурсия в Царское Село и Екатерининский дворец в мини-группе",
                "excursion_link": "https://experience.tripster.ru/experience/35129/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
            
        },
        "Иркутск": {
            "Озеро Байкал": {
                "description": "Вряд ли кто-то не слышал о Байкале — самом большом и самом глубоком озере на планете, заполненном пресной водой. Его средняя глубина составляет 744 метра, а самая глубокая точка находится на отметке в 1642 метра. Ежегодно сотни тысяч туристов со всего мира стремятся к Байкалу, чтобы своими глазами увидеть озеро, являющееся объектом Всемирного природного наследия. Не менее прекрасна флора и фауна в окрестностях озера, которая по большей части является эндемичной, то есть свойственной конкретно этому региону. Попасть на Байкал можно разными способами, но зачастую туристы приезжают в близлежащие города, а уже оттуда отправляются к озеру. Если вы любите путешествовать на поездах, то рекомендуем купить билет на один из пригородных рейсов, дабы проехаться по Кругобайкальской железной дороге, проходящей прямо у берега озера. Из окна открываются настолько великолепные виды, что отрываться от их созерцания не хочется ни на минуту.",
                "photo_1": "https://img.gazeta.ru/files3/345/6693345/Ice-on-Lake-Baikal-pic700-700x467-66269.jpg",
                "photo_2": "https://icdn.bolshayastrana.com/940x00/e4/ab/e4abb0831dddae00cd7886845b8ce019.jpeg",
                "photo_3": "https://thumb.tildacdn.com/tild6162-3235-4939-b765-333931613137/-/resize/824x/-/format/webp/shutterstock_1399371.jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=106.831328%2C53.710300&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgkxODk4OTgzNTISJdCg0L7RgdGB0LjRjywg0L7Qt9C10YDQviDQkdCw0LnQutCw0LsiCg2bWNdCFRCfVUI%2C&z=7.33",
                "excursion_name": "Иркутск и Байкал за 8 часов",
                "excursion_link": "https://experience.tripster.ru/experience/28455/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
            
        },
        "Грозный": {
            "Мечеть «Сердце Чечни»": {
                "description": "После войны от Грозного остались одни лишь руины, но затягивать с восстановлением города не стали, благодаря чему к концу нулевых годов он значительно преобразился. Одной из самых грандиозных построек стала мечеть «Сердце Чечни», заложенная в 2006 и завершенная в 2008 году. На данный момент мечеть, вмещающая в себя до 10 тыс. человек, входит в список самых больших мечетей мира. Построена она в классическом османском стиле: главный зал накрыт огромным куполом, а по углам расположены 4 минарета высотой 63 метра. В 2013 году «Сердце Чечни» участвовала в конкурсе «Россия 10» и заняла второе место среди самых узнаваемых визуальных образов России. Хотя большой исторической ценностью мечеть и не обладает, но посетить её определенно стоит, чтобы своими глазами увидеть масштаб и красоту святыни.",
                "photo_1": "https://russos.ru/img/trip/2014-04-dag/mechet-00.jpg",
                "photo_2": "https://mf.b37mrtl.ru/rbthmedia/images/2020.06/original/5ef9a05f85600a03102609db.jpg",
                "photo_3": "https://upload.wikimedia.org/wikipedia/commons/a/a9/Achmat-Kadyrow-Mosche%2C_Grosny_2008.jpg",
                "map": "https://yandex.ru/map-widget/v1/?indoorLevel=1&ll=45.694200%2C43.318301&mode=search&oid=1308618694&ol=biz&z=17.1",
                "excursion_name": "Грозный — история и современность",
                "excursion_link": "https://experience.tripster.ru/experience/17523/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
            
        },
        "Волгоград": {
            "Мамаев курган": {
                "description": "В период с сентября 1942 года по январь 1943 на Мамаевом кургане шли ожесточенные бои за Сталинград, в ходе которых погибли тысячи красноармейцев. В послевоенное время, а именно с 1959 по 1967 год, здесь возводился мемориальный комплекс «Героям Сталинградской битвы», ныне являющийся главной достопримечательностью Волгограда. Комплекс включает в себя Зал Воинской славы, площадь Героев, Воинское мемориальное кладбище и ряд других объектов, но главенствующим в композиции является знаменитый памятник «Родина-мать зовёт!». 85-метровая скульптура установлена на холме, где ныне покоятся 34 505 защитников Сталинграда. Памятник считается одним из символов Победы в Великой Отечественной войне и входит в десятку самых узнаваемых памятников России.",
                "photo_1": "https://avatars.dzeninfra.ru/get-zen_doc/3499786/pub_5ef260a0216e6d041aae55e5_6336b77f47a2803c225584d5/scale_1200",
                "photo_2": "https://avatars.dzeninfra.ru/get-zen_doc/4935831/pub_5ef260a0216e6d041aae55e5_6336b77f03f7a90eba505d5b/scale_1200",
                "photo_3": "https://kurgan-mamaev.ru/image/data/kurgan%20(1).jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=44.541360%2C48.741595&mode=search&oid=192297114489&ol=biz&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAqZ8NSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEG%2Bba0rswF6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=44.539438%2C48.741595&sspn=0.014375%2C0.005608&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=17.1",
                "excursion_name": "Мамаев курган — «главная высота России»",
                "excursion_link": "https://experience.tripster.ru/experience/24244/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            },
            "Озеро Эльтон": {
                "description": "Солёное озеро Эльтон занимает первое по размерам место среди минеральных озер в Европе. Вода в озере представляет собой насыщенный соляной раствор, а благодаря водорослям Эльтон имеет красноватый оттенок. Под залежами соли спрятан слой минеральной сероводородной грязи, которую используют в лечебных целях. Бальнеологический курорт на Эльтоне существовал ещё с начала прошлого века, а в 1945 рядом был построен одноименный санаторий, работающий по сей день. Ежегодно тысячи людей приезжают полюбоваться на красоты Эльтона и заодно поправить своё здоровье. Здешние целебные грязи используют при лечении заболеваний нервной системы, опорно-двигательного аппарата, пищеварения и т. д.",
                "photo_1": "https://s01.cdn-pegast.net/get/65/e4/de/58f30309137524d43605a374af374cb4551d8321aa224f1aec45c1ef76/miracle-nature-real-pink-color-salt.jpg",
                "photo_2": "https://tourweek.ru/file/image?path=uploads/gallery_media/C21z2t47vQ_cm_fLH4RN0Oxbbq-xRaxi.jpg&s=b47c3e6f2a4cdcabcd9db73ee34319f1",
                "photo_3": "https://avatars.dzeninfra.ru/get-zen_doc/1534997/pub_6474614f068637268203f2e0_64c0910bb4d93f50ccabcc99/scale_1200",
                "map": "https://yandex.ru/map-widget/v1/?ll=46.675063%2C49.145918&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgkxNjMwMDE0NTcSrwHQoNC-0YHRgdC40Y8sINCS0L7Qu9Cz0L7Qs9GA0LDQtNGB0LrQsNGPINC-0LHQu9Cw0YHRgtGMLCDQn9Cw0LvQu9Cw0YHQvtCy0YHQutC40Lkg0YDQsNC50L7QvSwg0K3Qu9GM0YLQvtC90YHQutC-0LUg0YHQtdC70YzRgdC60L7QtSDQv9C-0YHQtdC70LXQvdC40LUsINC-0LfQtdGA0L4g0K3Qu9GM0YLQvtC9IgoNk7U6QhUplkRC&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAvc0GSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEM%2Bba0rswFm8mAj4kD6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=46.677881%2C49.147569&sspn=0.607422%2C0.320820&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=13.41",
                "excursion_name": "",
                "excursion_link": ""
            }
            
        },
        "Калининград": {
            "Куршская коса": {
                "description": "Куршская коса — это узкий участок суши шириной от 40 метров до 3,8 километров, растянувшийся на 98 км от города Зеленоградск в Калининградской области до города Клайпеда, расположенного в Литве. Своё название коса получила благодаря племенам куршей, жившим здесь до колонизации прусских земель немцами. Куршская коса разделяет Балтийское море с соленой водой и Куршский залив с пресной, поэтому за один день вы можете искупаться и там, и там. Благо для этого на Куршской косе созданы все условия: широкий песчаный пляж и многочисленные базы отдыха. Погодные условия в этом регионе весьма благоприятные, поэтому отдыхать можно с мая по ноябрь включительно.",
                "photo_1": "https://kaliningradinfo.ru/upload/iblock/89e/89e1b31e36070207303a4218dcd41c82.jpg",
                "photo_2": "https://www.park-kosa.ru/images/cache_images/materials/about_park.bdf7af88.jpg",
                "photo_3": "https://www.o-kaliningrade.ru/%D0%9A%D0%B0%D0%BB%D0%B8%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4%20%D0%BC%D0%BE%D1%80%D0%B5%20(42).jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=20.796996%2C55.141223&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgkxMzQ2NjM4NjASmgHQoNC-0YHRgdC40Y8sINCa0LDQu9C40L3QuNC90LPRgNCw0LTRgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwg0JfQtdC70LXQvdC-0LPRgNCw0LTRgdC60LjQuSDQvNGD0L3QuNGG0LjQv9Cw0LvRjNC90YvQuSDQvtC60YDRg9CzLCDQmtGD0YDRiNGB0LrQsNGPINC60L7RgdCwIgoNPmCmQRWdkFxC&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAvc0GSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEM%2Bba0rswFm8mAj4kD6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=46.677881%2C49.147569&sspn=0.607422%2C0.320820&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=13.41",
                "excursion_name": "Куршская коса без толпы, Зеленоградск и замок Нессельбек на автобусе",
                "excursion_link": "https://experience.tripster.ru/experience/24453/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            },
            "Кафедральный собор": {
                "description": "В Калининграде, до 1946 года бывшим Кёнигсбергом, сохранилось множество памятников западноевропейской архитектуры. Кафедральный собор, также именуемый Кёнигсберским, был построен в первой половине XIV столетия. Формально работы завершились в 1380 году, но после этого внутри продолжались отделочные работы, а сам собор неоднократно перестраивался и расширялся на протяжении следующих столетий. За свою продолжительную историю храм успел побывать местом зимовки для графа Вильгельма IV Голландского и его лошадей в 1344 году, а в 1807 часть собора использовалась французами как военная тюрьма. Советские власти считали Кафедральный собор символом «милитаризма и фашизма», но не снесли только из-за расположенной там могилы выдающегося немецкого философа Иммануила Канта. С началом перестройки дебаты о судьбе храма разгорелись с новой силой, предлагалось восстановить его за деньги немцев, но по итогу российская сторона сама занялась реставрацией. Нынешний вид Кёнигсберского собора заметно разнится с тем, как он выглядел на довоенных фотографиях, но, не зная этого факта, подвох заметить трудно.",
                "photo_1": "https://nesselbeck.ru/wp-content/uploads/2020/10/043.jpg",
                "photo_2": "https://cdnn21.img.ria.ru/images/07e6/05/1e/1791667450_0:320:3072:2048_1920x0_80_0_0_273af327afb8db0123b2c7a2af7cf92a.jpg",
                "photo_3": "https://architectureguru.ru/wp-content/uploads/2020/10/cathedral-in-kaliningrad-10.jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=20.512133%2C54.706429&mode=search&oid=1010189836&ol=biz&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAvc0GSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEM%2Bba0rswFm8mAj4kD6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=46.677881%2C49.147569&sspn=0.607422%2C0.320820&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=13.41",
                "excursion_name": "Калининград: самый смак за 3 часа",
                "excursion_link": "https://experience.tripster.ru/experience/24667/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }

        },
        "Казань": {
            "Казанский кремль": {
                "description": "Казанский кремль, основанный одновременно с городом в XI столетии, считается древнейшей его частью. Письменных свидетельств об этом сохранилось крайне мало, поэтому трудно что-либо сказать о первой крепости Казани. О деревянной ханской цитадели XV века известно гораздо больше, но нас интересует современный кремль, возведенный при Иване Грозном после захвата Казани. Новый кремль был построен из белого камня, и в таком виде сохранился по сей день. Прекрасно сохранились стены, башни, старинные храмы, административные и прочие здания. В 2005 году архитектурный ансамбль Казанского кремля пополнился мечетью Кул-Шариф — ныне главной джума-мечетью Казани и всей Республики Татарстан.",
                "photo_1": "https://avatars.dzeninfra.ru/get-zen_doc/4480952/pub_5ef260a0216e6d041aae55e5_6336b7af5a0f55504fc16bb0/scale_1200",
                "photo_2": "https://kazan-kremlin.ru/wp-content/uploads/news/3-1150x813.png",
                "photo_3": "https://kazan-kremlin.ru/wp-content/uploads/news/dsc09920-scaled.",
                "map": "https://yandex.ru/map-widget/v1/?ll=49.107295%2C55.797557&mode=search&oid=95813866834&ol=biz&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAvc0GSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEM%2Bba0rswFm8mAj4kD6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=46.677881%2C49.147569&sspn=0.607422%2C0.320820&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=13.41",
                "excursion_name": "Групповая экскурсия «Большое знакомство с Казанью»",
                "excursion_link": "https://experience.tripster.ru/experience/19437/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
        },
        "Владивосток": {
            "Вантовые мосты": {
                "description": "Необходимость соединить мостами Владивосток и остров Русский возникла ещё в начале XX столетия, но Октябрьская революция и две Мировые войны не дали планам осуществиться. К реализации проекта вернулись лишь в начале двухтысячных, и на этот раз задуманное удалось осуществить. В 2012 году, как раз к началу проведения саммита АТЭС, были построены два вантовых моста — Золотой и Русский. Золотой мост, в строительстве которого участвовали специалисты из России и Европы, стал одной из сложнейших инженерных конструкций в своем роде, а его длина составила почти 1,5 километра. Золотой мост слегка уступает Русскому по длине, зато является вторым самым высоким вантовым мостом в мире, имея 324 метра в высоту. Оба моста являются символами Владивостока и гордостью его жителей, а Русский ещё и изображен на аверсе банкноты номиналом 2000 рублей.",
                "photo_1": "https://www.fiesta.ru/uploads/slider_image/image/140605/v880_43.jpg",
                "photo_2": "https://bl-g.ru/upload/iblock/581/vantovyj_most_nochyu_02.jpg",
                "photo_3": "https://seanews.ru/wp-content/uploads/2020/05/russkij-most-vo-vladivostoke.jpg",
                "map": "https://yandex.ru/map-widget/v1/?ll=131.896291%2C43.108322&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgoxNTkzMzQ3NTE2ElzQoNC-0YHRgdC40Y8sINCf0YDQuNC80L7RgNGB0LrQuNC5INC60YDQsNC5LCDQktC70LDQtNC40LLQvtGB0YLQvtC6LCDQl9C-0LvQvtGC0L7QuSDQvNC-0YHRgiIKDXPlA0MV7G4sQg%2C%2C&sctx=ZAAAAAgBEAAaKAoSCQ1xrIvb2EZAEV2kUBa%2BqEVAEhIJcT0K16NwjT8Rvvp46LtbeT8iBgABAgMEBSgKOABAvc0GSAFqAnJ1nQHNzEw9oAEAqAEAvQENCYsKwgEM%2Bba0rswFm8mAj4kD6gEA8gEA%2BAEAggIZ0JzQsNC80LDQtdCyINC60YPRgNCz0LDQvYoCAJICAJoCDGRlc2t0b3AtbWFwcw%3D%3D&sll=46.677881%2C49.147569&sspn=0.607422%2C0.320820&text=%D0%9C%D0%B0%D0%BC%D0%B0%D0%B5%D0%B2%20%D0%BA%D1%83%D1%80%D0%B3%D0%B0%D0%BD&z=13.41",
                "excursion_name": "Город у Тихого океана",
                "excursion_link": "https://experience.tripster.ru/experience/11754/?exp_partner=top7travel&utm_source=top7travel&utm_campaign=affiliates&utm_medium=link"
            }
        }
    },
    "cities": [
        "Москва",
        "Подольск",
        "Санкт-Петербург",
        "Пушкин",
        "Иркутск",
        "Грозный",
        "Волгоград",
        "Калининград",
        "Казань",
        "Владивосток"
    ]
}
